TURN_HIDING_ON = "Activar ocultación";
TURN_HIDING_OFF = "Desactivar ocultación";
TURN_MAG_ON = "Activar ampliación";
TURN_MAG_OFF = "Desactivar ampliación";
POSITION_ON_SCREEN = "Posición en la pantalla";
LEFT = "Izquierda";
BOTTOM = "Abajo";
RIGHT = "Derecha";
MINIMIZE_USING = "Minimizar usando";
GENIE_EFFECT = "Efecto Aladino";
SCALE_EFFECT = "Efecto a escala";
DOCK_PREFS = "Preferencias del Dock…";
REMOVE_FROM_DOCK = "Eliminar del Dock";
OPEN_AT_LOGIN = "Abrir al iniciar sesión";
SHOW_IN_FINDER = "Mostrar en el Finder";
OPEN_IN_FINDER = "Abrir en el Finder";
OPEN_FILENAME = "Abrir “%@”";
OPEN = "Abrir";
SHOW_NAME = "Mostrar %@";
MORE_WIDGETS = "Más widgets…";
DASHBOARD_PREFS = "Preferencias del Dashboard…";
SHOW_DASHBOARD = "Mostrar el Dashboard";
APPLICATION_NOT_RESPONDING = "La aplicación no responde";
HIDE = "Ocultar";
HIDE_OTHERS = "Ocultar otros";
SHOW = "Mostrar";
RELAUNCH = "Forzar reinicio";
SORT_BY = "Ordenar por";
NAME = "Nombre";
DATE_ADDED = "Fecha de inclusión";
DATE_MODIFIED = "Fecha de modificación";
DATE_CREATED = "Fecha de creación";
KIND = "Clase";
LAST_OPENED = "Última apertura";
EJECT = "Expulsar";
RENAME_STACK = "Renombrar pila";
RECENT_APPS = "Aplicaciones recientes";
RECENT_DOCS = "Documentos recientes";
RECENT_SERVERS = "Servidores recientes";
FAV_VOLS = "Volúmenes favoritos";
FAV_ITEMS = "Ítems favoritos";
KEEP_IN_DOCK = "Mantener en el Dock";
QUIT = "Salir";
FORCE_QUIT = "Forzar salida";
EMPTY_TRASH = "Vaciar Papelera";
SECURE_EMPTY_TRASH = "Vaciar Papelera de forma segura";
SHOW_AS = "Ver contenido como";
AUTOMATIC = "Automático";
FAN = "Abanico";
GRID = "Retícula";
LIST = "Lista";
DISPLAY_AS = "Mostrar como";
DISPLAY_AS_FOLDER = "Carpeta";
DISPLAY_AS_STACK  = "Pila";
OPTIONS = "Opciones";
BIND_TO_SPACE = "Asignar aplicación a";
MOVE_TO_SPACE = "Mover ventanas a";
SPACE_NUMBER = "Espacio %d";
ALL_SPACES = "Todos los espacios";
CURRENT_SPACE = "Espacio actual";

APPSTORE_PAUSE = "Pausa";
APPSTORE_RESUME = "Reanudar";
APPSTORE_CANCEL = "Cancelar descarga";